Repository: hieutn212/Capstone-Project
Catalog: CapstoneAPI/AdminWeb/ResourcesLanguage/MenuText.*.resx
Languages: vi

# AccessPoints
source: Device
vi: Thiết bị

source: Advertising Infomation
vi: Thông tin quảng cáo

source: Advertising report chart
vi: Biểu đồ Báo cáo quảng cáo

# Advertisings
source: Advertising
vi: Quảng cáo

source: Amount
vi: Hiệu quả

source: Browser
vi: Trình duyệt

source: Browser Report Chart
vi: Biểu đồ Báo cáo Trình duyệt

source: Change password
vi: Thay đổi mật khẩu

source: Click
vi: Nhấp chuột

source: Dashboard
vi: Bảng điều khiển

source: Device info
vi: Thông tin thiết bị

source: Device Report Chart
vi: Biểu đồ Báo cáo Thiết bị

source: English
vi: Tiếng Anh

source: Event
vi: Sự kiện

source: General information
vi: Thông tin chung

# GoToManageAccessPoint
source: Go to device
vi: Đi tới quản lý thiết bị

# GoToManageAdvertising
source: Go to advertising
vi: Tới quản lý quảng cáo

# GoToManageLocation
source: Go to location
vi: Tới quản lý địa điểm

source: Hello
vi: Xin chào

source: Insights
vi: Thông tin chi tiết

source: Advertising
vi: Trang quảng cáo

source: Language
vi: Ngôn ngữ

source: Location
vi: Địa điểm

source: Login
vi: Đăng nhập

source: Login Infomation
vi: Thông tin đăng nhập

# LandingPage
source: Login Page
vi: Trang đăng nhập

source: Login report
vi: Báo cáo đăng nhập

source: Login report chart
vi: Biểu đồ báo cáo đăng nhập

source: Login success
vi: Đăng nhập thành công

# LoginTp
source: Login Type
vi: Loại đăng nhập

source: Logout
vi: Đăng xuất

# ManageAccessPoint
source: Device
vi: Thiết bị

# ManageLocations
source: Location
vi: Địa điểm

source: Manage Users
vi: Quản lý người dùng

source: Mode
vi: Chế độ

source: New Users
vi: Người dùng mới

source: OS
vi: Hệ điều hành

source: OS Report Chart
vi: Biểu đồ báo cáo OS

source: Preview wifi
vi: Xem trước Wifi

source: Rate (%)
vi: Tỷ lệ (%)

source: Reach
vi: Tới

source: Recent Customers
vi: Khách hàng gần đây

source: TOTAL
vi: TỔNG CỘNG

source: Total Users
vi: Tổng số người dùng

source: Total View
vi: Tổng số lượt xem

source: User behaviour
vi: Hành vi người dùng

source: Custome filter
vi: Bộ lọc khách hàng

source: User details
vi: Chi tiết người dùng

source: User login
vi: Người dùng đăng nhập

source: User visit
vi: Người dùng truy cập

source: Vietnamese
vi: Tiếng Việt

source: View
vi: Xem

source: Wifi Makerting Solution
vi: Giải pháp Wifi Makerting

source: Wifi media
vi: Phương tiện truyền thông Wifi

source: Contact
vi: Liên hệ

source: Home
vi: Trang chủ

source: Reports
vi: Báo cáo

source: Support
vi: Hổ trợ

# ManageAccessPoints
source: Manage access point
vi: Thiết bị

source: Manage app
vi: Quản lí ứng dụng

source: Manage category image
vi: Quản lí kho hình ảnh

source: Manage landing template
vi: Quản lí mẫu quảng cáo

source: Manage publisher
vi: Quản lí Publisher

source: Manage user accounts
vi: Quản lí tài khoản người dùng

source: Customer
vi: Người dùng

source: Analysis
vi: Phân tích

# PresenceAnalysis
source: Presence
vi: Sự hiện diện

# UserStatistic
source: User
vi: Người dùng

# Number
source: No.
vi: STT

# ActionError
source: Have an error in process, please try again
vi: Có lỗi xảy ra, vui lòng thử lại

# ConfirmDelete
source: Are you sure to delete?
vi: Bạn có chắc muốn xóa không?

source: Create Landing Page
vi: Tạo trang đăng nhập

# DeleteSuccess
source: Delete successful!
vi: Xóa thành công!

# InteractionPage
source: Advertising
vi: Trang quảng cáo

source: Login by Facebook
vi: Đăng nhập bằng Facebook

source: Login by Google+
vi: Đăng nhập bằng Google

source: Login by Laptop
vi: Đăng nhập bằng Laptop

source: Unknow Gender
vi: Khác

# UnknowSocial
source: Login by other Social Account
vi: Đăng nhập bằng mạng xã hội khác

source: Login by Clickthrough
vi: Đăng nhập bằng click

source: User overview
vi: Tổng quan người dùng

source: New Visit
vi: Lượt vào mới

source: Person Overview
vi: Tổng quan lượt người

source: Presence
vi: Hiện diện

source: Return Visit
vi: Lượt vào quay lại

source: Total click
vi: Tổng lượt nhấn

source: Total login
vi: Tổng lượt đăng nhập

source: Total Visit
vi: Tổng lượt vào

source: User Charactertistic
vi: Hành vi người dùng

source: User Flow
vi: Luồng người dùng

source: Visit By Day
vi: Lượt truy cập theo ngày

source: Visit By Time Slot
vi: Lượt truy cập theo thời gian

source: Visit Overview
vi: Tổng quan lượt truy cập

source: Advertising overview
vi: Tổng quan quảng cáo

source: Login Overview
vi: Tổng quan đăng nhập

# AdditionalInfo
source: Additional Information
vi: Thông tin thêm

# ConfigInfo
source: Configuration Information
vi: Thông tin cài đặt

# ManageAPAtivity
source: Access point activity
vi: Hoạt động thiết bị

source: View Detail
vi: Chi tiết

# IsSkippingLandingPage
source: This Landing Page is current in use for another Landing Page
vi: Trang đăng nhập này hiện đang sử dụng trong một trang đăng nhập khác

source: Configuration
vi: Cấu hình

source: User List
vi: Danh sách người dùng

source: Customer List
vi: Danh sách khách hàng

source: Total login success
vi: Đăng nhập thành công

source: Device
vi: Thiết bị

source: Login Success Rate
vi: Tỉ lệ đăng nhập thành công

source: Guest
vi: Khách

source: Login Session
vi: Phiên đăng nhập

source: New Guest
vi: Khách mới

source: Return Guest
vi: Khách quay lại

# SessionPerGuestRate
source: Session / Guest Rate
vi: Số phiên đăng nhập/ khách

source: Total Guest
vi: Tất cả khách
